Repository: flipmedia/Insight-DBR
Catalog: po/*.po
Languages: es

source: Read Daisy Talking Books
es: Lee Libros Hablados en Daisy

source: Open book
es: Abrir libro

source: Failed to open
es: Falló al abrir

source: The book can not be opened
es: El libro no pudo ser abierto

source: Canceled selection
es: Selección cancelada

source: No book has been selected
es: El libro no ha sido seleccionado

source: Find books
es: Buscar libros

source: Choose the book which you want to open
es: Elige el libro que quieres abrir

source: Warning
es: Aviso

source: Specified book doesn't match with the book currently in that path
es: El libro especificado no es igual al libro que actualmente está en la ruta

source: You have not selected any book
es: No has seleccionado ningún libro

source: There are no saved books
es: No hay libros guardados

source: Book information
es: Información sobre el libro

source: There are currently nno playing book
es: Actualmente no hay libros en reproducción

source: Book translation information
es: Información sobre la traducción del libro

source: There are currently no playing book
es: Actualmente no hay libros en reproducción

source: Elapsed playback time
es: Tiempo restante de reproducción

source: Tehre are currently no playing book
es: Actualmente no hay libros en reproducción

source: Total book's playback time
es: Tiempo total de reproducción del libro

source: Goo to chapter
es: Ir al capítulo

source: Select which chapter do you want to go
es: Selecciona a qué capítulo quieres ir

source: You have not selected any chapter
es: No has seleccionado ningún capítulo

source: Don't exist any chapter in the book
es: No existe ningún capítulo en el libro

source: Go to page
es: ir a la página

source: Enter the page which you want to go
es: Introduce la página a la que quieres ir

source: Page out of range
es: Página fuera de rango

source: You have not entered a number
es: No has introducido un número

source: Set bookmark
es: Poner marca

source: Enter the bookmark name
es: Introduce el nombre de la marca

source: You have not entered a bookmark name
es: No has introducido un nombre de marca

source: Bookmark list
es: Lista de marcas

source: Choose the bookmark which you want to go
es: Elige la marca a la que quieres ir

source: You have not selected any bookmark
es: No has seleccionado ninguna marca

source: There are not bookmarks for this book
es: No hay marcas para este libro

source: Bookmarks deletion
es: Eliminación de marcas

source: Choose the bookmark which you want to delete
es: Elige la marca que quieres eliminar

source: Don't exist bookmarks for this book
es: No existen marcas para este libro

source: Warning!
es: ¡Aviso!

source: The help file can not be found
es: El fichero de ayuda no pudo ser encontrado

source: This program has been translated by: Juan C. BuÃ±o
es: Este programa ha sido traducido por: Juan C. Buño

source: This program is under GNU/General Public License version 3. See accompanying COPYING file for more details.
es: Este programa está sujeto a los términos de la licencia pública general GPL v3. Vea el archivo COPYING para más detalles.

source: /_File
es: /_Archivo

source: /File/_Open book
es: /Archivo/_Abrir libro

source: /File/_Find book
es: /Archivo/_Buscar libro

source: /File/_Close book
es: /Archivo/_Cerrar libro

source: /File/_Quit
es: /Archivo/_Salir

source: /_Controls
es: /_Controles

source: /Controls/_Play-Pause
es: /Controles/_Reproducir-Pausa

source: /Controls/_Mute
es: /Controles/_Silenciar

source: /Controls/_Stop
es: /Controles/_Detener

source: /Controls/_Volume
es: /Controles/_Volumen

source: /Controls/Volume/Increase volume
es: /Controles/Volumen/Incrementar volumen

source: /Controls/Volume/Decrease volume
es: /Controles/Volumen/Decrementar volumen

source: /_Navigation
es: /_Navegación

source: /Navigation/Previous chapter
es: /Navegación/Capítulo anterior

source: /Navigation/Next chapter
es: /Navegación/Capítulo siguiente

source: /Navigation/Previous page
es: /Navegación/Página anterior

source: /Navigation/Next page
es: /Navegación/Página siguiente

source: /Navigation/Previous paragraph
es: /Navegación/Párrafo anterior

source: /Navigation/Next paragraph
es: /Navegación/Párrafo siguiente

source: /_GoTo
es: /_Ir

source: /GoTo/Chapter
es: /Ir/Capítulo

source: /GoTo/Page
es: /Ir/Página

source: /_Bookmarks
es: /_Marcas

source: /Bookmarks/_Set bookmark
es: /Marcas/_Poner marca

source: /Bookmarks/_Delete bookmarks
es: /Marcas/_Eliminar marca

source: /Bookmarks/_List bookmarks
es: /Marcas/_Lista de marcas

source: /_Info
es: /_Información

source: /Info/_Book info
es: /Información/_Información del libro

source: /Info/Book _translation information
es: /Información/Información de la _traducción del libro

source: /Info/Playback _duration
es: /Información/_Tiempo actual de reproducción

source: /Info/Total play _duration
es: /Información/_duración total de la reproducción

source: /_Help
es: /_Ayuda

source: /Help/_User help
es: /Ayuda/Ayuda del _Usuario

source: /Help/_About DBR
es: /Ayuda/_Acerca de DBR

source: /Help/_License
es: /Ayuda/_Licencia
